{
    "Home": "Главная",
    "Solutions": "Решения",
    "Pages": "Страницы",
    "Elements": "Элементы",
    "Blog": "Блог",
    "Contact": "Контакты",
    "Watch the demo": "Смотреть демо",
    "Find power": "Найдите истинную силу своих данных с помощью ",
    "Ensome": "Ensome",
    "HeroesSectionDescription": "Поможем лучше понять свои бизнес-процессы и разработать оптимальные решения для увеличения прибыли и улучшения бизнес-процессов.",
    "Learn more": "Подробнее",
    "Newest platform": "Новейшая платформа для бизнес-аналитики",
    "Newest platform start": "",
    "Newest platform middle": "Новейшая",
    "Newest platform end": "платформа для бизнес-аналитики",
    "NewestPlatformDescription": "С помощью современных инструментов и платформ, становится возможной простая и эффективная аналитика, что помогает бизнесу принимать основанные на данных решения. Эффективная бизнес-аналитика может помочь организациям достигнуть успеха на рынке и улучшить их результаты",
    "Discover more": "Узнать больше",
    "New Solutions": "Совершенно новые решения для работы с данными",
    "New Solutions Description": "Анализ рынка и конкурентоспособности, прогнозирование продаж, управление запасами, оптимизация цен, улучшение качества продукции и многие другие услуги.",
    "OverviewTitle": "Мы предоставляем услуги, гарантирующие ваш успех",
    "OverviewDescription": "Благодаря нашим решениям для бизнес-аналитики, наши клиенты смогли получить глубокие и точные данные о своих операциях, принять обоснованные решения и улучшить свои бизнес-показатели. Мы помогли им увидеть возможности для оптимизации процессов, сокращения издержек и увеличения доходов.",
    "ProjectExecuted": "Проектов выполнено",
    "SatisfiedCustomers": "Довольных клиентов",
    "DataManagement": "Данных обработано",
    "BenefitsTitle": "Преимущества Ensome",
    "BenefitsDescription": "Компания Ensome - это передовой профессиональный партнер в области бизнес-аналитики. Наша команда специализируется на использовании передовых методик и инструментов, чтобы предоставить вам точную и своевременную информацию для принятия решений.",
    "MachineLearningTitle": "Машинное обучение",
    "MachineLearningDescription": "Автоматизация анализа данных и выявления скрытых закономерностей в больших объемах информации",
    "EmbedAnalyticsTitle": "Встраиваемая аналитика",
    "EmbedAnalyticsDescription": "Добавление функции аналитики в уже существующие приложения, веб-сайты и другие системы",
    "AccessControlTitle": "Контроль доступа",
    "AccessControlDescription": "Определение уровня контроля доступа и защиты данных",
    "DataAnalyticsTitle": "Аналитика данных",
    "DataAnalyticsDescription": "Сбор, обработка и анализ информации для извлечения полезных знаний и принятия решений",
    "Testimonials": "Отзывы",
    "OurPricing": "Наши цены",
    "FreeTrial": "Пробная версия",
    "Lite": "Лайт",
    "Basic": "Базовый",
    "ForEnterprises": "Для предприятий",
    "ForSmallTeams": "Для небольших команд - 5 пользователей",
    "CommunitySupport": "Поддержка сообщества",
    "ForMiddleTeams": "Для средних команд - 15 пользователей",
    "IndividualSupport": "Индивидуальная поддержка",
    "IndividualData": "Индивидуальные данные - 60 ГБ",
    "ForBigTeams": "Для больших команд - 30 пользователей",
    "IndividualData120": "Индивидуальные данные - 120 ГБ",
    "AdvancedPermissions": "Расширенные разрешения",
    "UnlimitedTeams": "Неограниченное количество участников команды",
    "UnlimitedData": "Неограниченный объем индивидуальных данных",
    "DataHistory": "История данных",
    "AuditLog": "Журнал аудита",
    "AllFunctions": "Все функции включены",
    "ChoosePlan": "Выбрать",
    "PublishDate": "22 июня 2020",
    "SowtvareBlogTitle": "Тенденции развития программного обеспечения на 2022 год: объяснение и преимущества",
    "FirstContentPart": "Разнообразный и богатый опыт начало повседневной работы по формированию позиции позволяет выполнять важные задания по разработке форм развития. <i>Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки форм развития.</i> <br> <br> Значимость этих проблем настолько очевидна, что постоянное информационно-пропагандистское обеспечение нашей деятельности требуют от нас анализа соответствующий условий <a href=''>активизации</a>. <br> <br> Разнообразный и богатый опыт рамки и место обучения кадров в значительной степени обуславливает создание новых предложений. С другой стороны укрепление и развитие структуры позволяет выполнять важные задания по разработке направлений прогрессивного развития.",
    "SeparateParagraph": "“С другой стороны консультация с широким активом играет важную роль в формировании новых предложений. Задача организации, в особенности же дальнейшее развитие различных форм деятельности требуют от нас анализа форм развития.”",
    "SecondContentPart": "Задача организации, в особенности же постоянный количественный рост и сфера нашей активности представляет собой интересный эксперимент проверки модели развития. <b>Идейные соображения высшего порядка, а также постоянный количественный рост и сфера нашей активности представляет собой интересный эксперимент проверки системы обучения кадров, соответствует насущным потребностям.</b> <br><br> Таким образом сложившаяся структура организации представляет собой интересный эксперимент проверки модели развития.",
    "Views": "просмотры",
    "Share": "поделиться",
    "Tags": "Теги",
    "ReadMore": "Читать дальше"



}
